<!DOCTYPE html>
<html>

<head>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-6N8NHFHT94"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'G-6N8NHFHT94');
  </script>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <title>TerraClean для дизельных двигателей</title>

  <meta name="discription" content="Очистка дизельного двигателя, декарбонизация двигателя, обслуживание авто, очистители для дизельных двигателей.">

  <?php
  require "block/header.php";
  ?>

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css">
  <link href="/css/index.css" rel="stylesheet" type="text/css" />

  <link href="favicon.ico" rel="shortcut icon" type="image/x-icon">

  <script type='text/jаvascript' src='http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js'></script>

  <script type='text/jаvascript' src='unitegallery/js/unitegallery.min.js'></script>
  <link rel='stylesheet' href='unitegallery/css/unite-gallery.css' type='text/css' />

  <script type='text/jаvascript' src='unitegallery/themes/default/ug-theme-default.js'></script>
  <link rel='stylesheet' href='unitegallery/themes/default/ug-theme-default.css' type='text/css' />
</head>

<body>

  <!-- Карусель -->
  <?php
  require "block/carusel.php";
  ?>


  <?php
  require "block/navbar.php";
  ?>
  <!--navbar-->



  <br><br>
  <div class="col-md-12">
    <div class="ouar-production">
      <h2>Продукты для сервиса автомобилей с дизельным двигателем</h2>
    </div><br>
    <hr>

    <div class="container" id="box1">

      <div class="col-md-12">
        <div class="name">
          <h3>ТерраДизель EGR</h3>
          <h4>No 201170</h4>
          <img src="img/201170_2_.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            <li>Тщательно очищает контур системы рециркуляции ОГ, удаляя стойкие отложения углерода, устраняя необходимость демонтажа и замены деталей.</li>
            <li>Устраняет проблемы, вызванные биодизелем и водой в топливе</li>
            <li>Легко выполнять процедуры с заметными результатами
              Широкий спектр адаптеров, доступных в соответствии с потребностями современного специалиста по очистке дизельных агрегатов</li>
          </ul>


          <h3>Описание продукта</h3>
          <ul>
            Системы EGR могут быть забиты углеродными отложениями, которые влияют на экономию топлива и производительность дизельного автомобиля.<br>

            В большинстве случаев обслуживается выпускная сторона, а затем сторона впуска. Этот очиститель быстро растворяет отложения, устраняя проблемы, обычно связанные с засорением EGR.</ul>
          </p>
        </div>
      </div>

      <div class="col-md-12">
        <div class="name">
          <h3>Машина TerraDiesel ™</h3>
          <h4>No 500-4006T</h4>
          <img src="img/500-4006T.webp" style="width: 250px;">
          <p>
          <h3>Описание продукта</h3><br>
          <ul>
            <li>Оборудование для чистки дизельных форсунок, насосов ТНВД, системы Common Rail Использовать с очистителем <a href="#diesel">201215</a>
            </li>

          </ul>



          </ul>
          </p>
        </div>
      </div>




      <div class="col-md-12">
        <div class="name">
          <h3>Очиститель моторного масла<br> с увеличенным интервалом</h3>
          <h4>No 206230</h4>
          <img src="img/206230.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            Быстро разрушает шлам, лак и отложения и удерживает их во взвешенном состоянии до тех пор, пока они не будут удалены во время слива масла.
            Работает для уменьшения или устранения липких остатков масла на деталях двигателя.
            Работает со всеми газовыми / бензиновыми, природными (LP, CNG, LNG) и дизельными двигателями.
            Полностью органическая формула - без растворителей на нефтяной основе, которые могут повредить ваш двигатель.
            Увеличивает срок службы двигателя и турбокомпрессора за счет улучшения смазки и охлаждения.</ul>

          <h3>Описание продукта</h3>
          <ul>
            Современные двигатели работают при значительно более высоких температурах и сжатиях, выделяя большое количество отработанного тепла. Это предъявляет повышенные требования к моторному маслу. Эти повышенные температуры могут привести к быстрому образованию шлама и нагара; особенно с сегодняшними увеличенными интервалами замены оригинального масла. Эти отложения вызывают снижение теплопередачи и вязкости масла. Очиститель моторного масла с увеличенным интервалом действия TerraClean ™ эффективно растворяет и задерживает шлам и масляные отложения, чтобы их можно было безопасно и легко удалить из двигателя. Удаление этого масла и отложений имеет решающее значение в программе поддержания чистоты в современных газовых и дизельных двигателях.
            Расширенный интервал моторного масла чище
            Разработано для двигателей GDi</ul>
          </p>
        </div>
      </div>

      <div class="col-md-12">
        <div class="name">
          <h3>TerraDiesel EGR</h3>
          <h4>No 201280</h4>
          <img src="img/201280.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            Удаляет отложения углерода из систем рециркуляции отработавших газов и индукционных систем.Сокращает циклы регенерации.Снижает выбросы и сглаживает грубый холостой ход.Повышает производительность и экономию топлива</ul>

          <h3>Описание продукта</h3>
          <ul>
            системе EGR дизельного двигателя часто накапливается нагар. Эти отложения могут отрицательно повлиять на работу двигателя. TerraDiesel EGR и очиститель индукционной системы удаляет эти отложения, восстанавливая экономию топлива и производительность двигателя. Он применяется к системе рециркуляции отработавших газов с помощью инструмента для очистки системы рециркуляции ОГ TerraDiesel и адаптера в рамках службы рециркуляции ОГ для дизельных двигателей.</ul>
          </p>
        </div>
      </div>
      <div class="col-md-12">
        <div id="diesel" class="name">
          <h3>Настройка двигателя TerraDiesel</h3>
          <h4>No 201215</h4>
          <img src="img/201215.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            <li>Концентрированное моющее средство для топлива специально разработано для очистки Common Rail высокого давления, насоса и форсунок. </li>
            <li>Восстанавливает производительность и экономию топлива.</li>
            <li>Удаляет излишки нагара, лака и улучшает выбросы.</li>
            <li>Для использования с машиной TerraDiesel ™ 500-4006T (смешайте 1 часть моющего средства с 1 частью дизельного топлива)</li>

            <li>Снижает вредные выбросы</li>
          </ul>

          <h3>Описание продукта</h3>
          <ul>Концентрированное моющее средство для топлива специально разработано для очистки Common Rail высокого давления, насоса и форсунок.
            Восстанавливает производительность и экономию топлива.
            Удаляет излишки нагара, лака и улучшает выбросы.
            Для использования с машиной TerraDiesel ™ 500-4006T (смешайте 1 часть моющего средства с 1 частью дизельного топлива)</ul>
          </p>
        </div>
      </div>
      <div class="col-md-12">
        <div class="name">
          <h3>Очиститель топливных форсунок TerraDiesel</h3>
          <h4>No 201255</h4>
          <img src="img/201255.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            <li>TerraDiesel Fuel Injector Cleaner разработан для быстрой очистки дизельных и биодизельных двигателей.</li>
            <li>Удаляет смолу, лаки и нагар с компонентов топливной системы.</li>
            <li>Превосходит требования теста Cummins L-10 Superior Injector Control Test</li>

            <li>Снижает вредные выбросы</li>
          </ul>

          <h3>Описание продукта</h3>
          <ul>
            Очиститель топливных форсунок TerraDiesel значительно снижает выбросы и улучшает производительность всего за два часа нормальной работы. Просто добавьте дизельное топливо для обработки и добавляйте один раз в месяц, чтобы продолжить работу с максимальной производительностью. Доступно в бутылках на 12 унций.</ul>
          </p>
        </div>
      </div>

      <div class="col-md-12">
        <div class="name">
          <h3>Многофункциональная обработка
            топлива TerraDiesel</h3>
          <h4>No 201250</h4>
          <img src="img/201250.webp">
          <p>
          <h3>Особенности и преимущества</h3><br>
          <ul>
            <li>Идеальная всесезонная многофункциональная обработка смесей с высоким, низким и сверхнизким содержанием серы и биодизеля
              Диспергирует воду без использования вредных спиртов.</li>
            <li>Повышает октановое число, подавляет коррозию и устраняет рост бактерий в дизельном топливе.</li>
            <li>Предотвращает гелеобразование топлива в холодном климате
              Снижает вредные выбросы</li>


          </ul>

          <h3>Описание продукта</h3>
          <ul>
            Многофункциональная обработка топлива TerraDiesel улучшит характеристики дизельных двигателей. Распыляя воду из дизельного топлива, он уничтожает бактерии и предотвращает коррозию. Благодаря улучшенному распылению, многофункциональная обработка топлива TerraDiesel улучшает экономию топлива и снижает выбросы. Он удаляет остатки смолы, лака и нагара в топливной системе и помогает поддерживать чистоту уловителей твердых частиц. Доступно в бутылках на 12 унций </ul>
          </p>
        </div>
      </div>




    </div>

    <br><br><br>
    <!--Footer-->
    <?php
    require "block/footer.php";
    ?>


    <script src="index.js"></script>

    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"></script>
</body>

</html>