<!DOCTYPE html>
<html>

<head>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-6N8NHFHT94"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'G-6N8NHFHT94');
  </script>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <title>TerraClean для бензиновых авто</title>

  <meta name="discription" content="Очистка двигателя, декарбонизация двигателя, обслуживание авто, чистка двигателя без разборки, очистители для бензинового двигателя.">
  <?php
  require "block/header.php";
  ?>

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css">
  <link href="css/index.css" rel="stylesheet" type="text/css" />
  <link href="favicon.ico" rel="shortcut icon" type="image/x-icon">


</head>

<body>

  <!-- Карусель -->
  <?php
  require "block/carusel.php";
  ?>


  <?php
  require "block/navbar.php";
  ?>
  <!--navbar-->






  <?php for ($i = 0; $i < 5; $i++) : ?>

    <div class="container">
      <div class="row">

        <div class="col-5">


          <img src="img/gasoline/<?php echo ($i + 1) ?>.png" class="img-thumbnail">
        </div>
        <div class="col-7">
          <h3>Очиститель моторного масла с увеличенным интервалом времени (No 206230)</h3>
          <p>(разработано для двигателей GDI)</p>

          <h3>Особенности и преимущества</h3><br>
          <p>
            Быстро разрушает шлам, лак и отложения и удерживает их во взвешенном состоянии до тех пор, пока они не будут удалены во время слива масла.
            Работает для уменьшения или устранения липких остатков масла на деталях двигателя.
            Работает со всеми газовыми / бензиновыми, природными (LP, CNG, LNG) и дизельными двигателями.
            Полностью органическая формула - без растворителей на нефтяной основе, которые могут повредить ваш двигатель.
            Увеличивает срок службы двигателя и турбокомпрессора за счет улучшения смазки и охлаждения.</p>

          <h3>Описание продукта</h3>
          <p>
            Современные двигатели работают при значительно более высоких температурах и сжатиях, выделяя большое количество отработанного тепла. Это предъявляет повышенные требования к моторному маслу. Эти повышенные температуры могут привести к быстрому образованию шлама и нагара; особенно с сегодняшними увеличенными интервалами замены оригинального масла. Эти отложения вызывают снижение теплопередачи и потока масла. Очиститель моторного масла с увеличенным интервалом действия TerraClean ™ эффективно растворяет и задерживает шлам и масляные отложения, чтобы их можно было безопасно и легко удалить из двигателя. Удаление этого масла и отложений имеет решающее значение для программы «поддержания чистоты» с современными газовыми и дизельными двигателями.</p>

        </div>

      </div>
    </div>

  <?php endfor;  ?>

  <div class="col-8">
    <div id="tuneUp" class="name">
      <h3>Премиум Tune
        Up Комплект</h3>
      <h4>No 201200</h4>
      <img src="img/201200.webp" width="250px">

      <h3>Особенности и преимущества</h3><br>
      <ul>
        <li>Для использования с декарбонизатором топливной системы TerraClean для быстрого и эффективного обслуживания топливной системы</li>
        <li>Специально разработанные для очистки топливных инжекторов, впускных клапанов, камер сгорания, датчиков O2 и каталитических преобразователей</li>
        <li>На основе молекулярно модифицированного бензина, чтобы не суровые химические вещества используются для очистки топливной системы</li>
        <li>OEM утвержден</li>
      </ul>
      <h3>Описание продукта</h3>
      <ul>
        Комплекты настройки TerraClean Premium разработаны для обеспечения высокоэффективного и действенного обслуживания топливной системы. При использовании с <a href="#terra">машиной для декарбонизации TerraClean</a> очиститель топливной системы TerraClean очищает форсунки, впускные клапаны и камеры сгорания. TerraClean Fuel and Post Combustion Cleaner продолжает процесс очистки, химически связывая и сжигая углеродные отложения, оживляя топливную систему, а также очищая датчики O2 и каталитический нейтрализатор. Предварительное смешивание не требуется - просто навинтите баллончик на декарбонизатор топливной системы TerraClean.</ul>

    </div>
  </div>




  <div class="col-md-12">
    <div class="name" id="terra">
      <h3>ТерраКлин машина<br> декарбонизации</h3>
      <h4>No 201160</h4>
      <img src="img/201160.webp">
      <p>
      <h3>Особенности и преимущества</h3><br>
      <ul>
        <li>Декарбонизация всей топливной системы, включая датчик O2 и каталитический преобразователь</li>
        <li>Восстановление топливной эффективности</li>
        <li>Максимизирует производительность автомобиля</li>
        <li>Снижает вредные выбросы</li>
      </ul>
      <h3>Описание продукта</h3>
      <ul>
        Революционная технология декарбонизатора топливной системы TerraClean выходит за рамки «традиционных декарбонизаторов» и заключается в удалении нагара из всей топливной системы, включая каталитические нейтрализаторы и датчики O2. Там, где в других системах используются агрессивные присадки, TerraClean декарбонизирует всю топливную систему с использованием технологически передовых химических веществ, которые безопасны для технического персонала, компонентов автомобиля и окружающей среды. Кроме того, в отличие от очистителей на основе растворителей или моющих средств, которые могут увеличить выбросы во время и после обслуживания, во время обслуживания TerraClean практически не выделяются вредные выбросы. Используется вместе с комплектом Premium Tune Up Kit <a href="#tuneUp">201200</a>.</ul>
      </p>
    </div>
  </div>


  </div>

  <div class="container" id="box1">
    <div class="col-md-12">
      <img src="img/201420.webp">
      <div class="name">
        <h3>Очиститель дожига топлива</h3>
        <h4>201420</h4>

        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Молекулярно модифицированный бензин для очистки топливных инжекторов, камер сгорания, датчиков O2 и каталитических преобразователей</li>
          <li>Используется в сочетании с декарбонизатором топливной системы TerraClean</li>
          <li>Доступно 225 мл в 425мл для двигателей до 2.0 л. двигателей и более</li>
          <li>OEM утвержден</li>
        </ul>

        <h3>Описание продукта</h3>
        <ul>
          TerraClean Очиститель топлива и дожигания является высокоэффективным и действенным чистящим средством. При использовании с машиной для декарбонизации TerraClean очиститель топлива и дожигания TerraClean очищает форсунки, камеры сгорания, датчики O2 и каталитические нейтрализаторы.<br>

          Также доступен как премиальный комплект для настройки с очистителем топливных форсунок TerraClean.</ul>
        </p>
      </div>
    </div>
    <div class="col-md-12">
      <div class="name">
        <h3>Топливный инжектор</h3>
        <h4>201410</h4>
        <img src="img/201410.webp">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Специально разработан для очистки топливных инжекторов и впускных клапанов</li>
          <li>Используйте с декарбонизатором топливной системы TerraClean для быстрого и очень эффективного обслуживания топливной системы</li>
          <li>Доступно 225 мл в 425мл для двигателей до 2.0 л. двигателей и более</li>
          <li>OEM утвержден</li>
        </ul>

        <h3>Описание продукта</h3>
        <ul>
          В очистителе топливных форсунок TerraClean для очистки форсунок и впускных клапанов используется молекулярно модифицированный бензин. Предварительное смешивание не требуется - просто закрутите баллончик в декарбонизатор топливной системы TerraClean, чтобы загрузить машину перед обслуживанием.<br>

          Также доступен в комплекте, включая топливо и после сжигания очиститель

        </ul>
        </p>
      </div>
    </div>

    <div class="col-md-12">
      <div class="name">
        <h3>Индукционный
          инструмент</h3>
        <h4>No 201467</h4>
        <img src="img/201467.webp" height="350px;">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Специально разработан для очистки бензиновых прямых инжекторов и впускных клапанов</li>
          <li>Очищает инжекторы, камеры сгорания, датчики O2 и каталитические преобразователи.</li>
          <li>Использование с декарбонизатором топливной системы TerraClean</li>
          <li>для быстрого и очень эффективного обслуживания топливной системы</li>
          <li>OEM утвержден</li>
          <li>Снижает вредные выбросы</li>
        </ul>

        <h3>Описание продукта</h3>
        <ul>
          В очистителе и ополаскивателе топливных форсунок TerraClean используется молекулярно модифицированный бензин для очистки впускных клапанов систем GDI.</ul>
        </p>
      </div>
    </div>

    <div class="col-md-12">
      <div class="name">
        <h3>GDi
          Комплект</h3>
        <h4>No 201458</h4>
        <img src="img/201458.webp">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Специально разработан для очистки бензиновых прямых инжекторов и впускных клапанов</li>
          <li>Очищает инжекторы, камеры сгорания, датчики O2 и каталитические преобразователи.</li>
          <li>Использование с декарбонизатором топливной системы TerraClean</li>
          <li>для быстрого и очень эффективного обслуживания топливной системы</li>
          <li>OEM утвержден</li>
          <li>Снижает вредные выбросы</li>
        </ul>

        <h3>Описание продукта</h3>
        <ul>
          В очистителе и ополаскивателе топливных форсунок TerraClean используется молекулярно модифицированный бензин для очистки впускных клапанов систем GDI.</ul>
        </p>
      </div>
    </div>

    <div class="col-md-12">
      <div class="name">
        <h3>Очиститель моторного масла с увеличенным интервалом времени</h3>
        <p>(разработано для двигателей GDI)</p>
        <h4>No 206230</h4>
        <img src="img/206230.webp">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          Быстро разрушает шлам, лак и отложения и удерживает их во взвешенном состоянии до тех пор, пока они не будут удалены во время слива масла.
          Работает для уменьшения или устранения липких остатков масла на деталях двигателя.
          Работает со всеми газовыми / бензиновыми, природными (LP, CNG, LNG) и дизельными двигателями.
          Полностью органическая формула - без растворителей на нефтяной основе, которые могут повредить ваш двигатель.
          Увеличивает срок службы двигателя и турбокомпрессора за счет улучшения смазки и охлаждения.</ul>

        <h3>Описание продукта</h3>
        <ul>
          Современные двигатели работают при значительно более высоких температурах и сжатиях, выделяя большое количество отработанного тепла. Это предъявляет повышенные требования к моторному маслу. Эти повышенные температуры могут привести к быстрому образованию шлама и нагара; особенно с сегодняшними увеличенными интервалами замены оригинального масла. Эти отложения вызывают снижение теплопередачи и потока масла. Очиститель моторного масла с увеличенным интервалом действия TerraClean ™ эффективно растворяет и задерживает шлам и масляные отложения, чтобы их можно было безопасно и легко удалить из двигателя. Удаление этого масла и отложений имеет решающее значение для программы «поддержания чистоты» с современными газовыми и дизельными двигателями.</ul>
        </p>
      </div>
    </div>

    <div class="col-md-12">
      <div id="tuneUp" class="name">
        <h3>Премиум Tune
          Up Комплект</h3>
        <h4>No 201200</h4>
        <img src="img/201200.webp">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Для использования с декарбонизатором топливной системы TerraClean для быстрого и эффективного обслуживания топливной системы</li>
          <li>Специально разработанные для очистки топливных инжекторов, впускных клапанов, камер сгорания, датчиков O2 и каталитических преобразователей</li>
          <li>На основе молекулярно модифицированного бензина, чтобы не суровые химические вещества используются для очистки топливной системы</li>
          <li>OEM утвержден</li>
        </ul>
        <h3>Описание продукта</h3>
        <ul>
          Комплекты настройки TerraClean Premium разработаны для обеспечения высокоэффективного и действенного обслуживания топливной системы. При использовании с <a href="#terra">машиной для декарбонизации TerraClean</a> очиститель топливной системы TerraClean очищает форсунки, впускные клапаны и камеры сгорания. TerraClean Fuel and Post Combustion Cleaner продолжает процесс очистки, химически связывая и сжигая углеродные отложения, оживляя топливную систему, а также очищая датчики O2 и каталитический нейтрализатор. Предварительное смешивание не требуется - просто навинтите баллончик на декарбонизатор топливной системы TerraClean.</ul>
        </p>
      </div>
    </div>




    <div class="col-md-12">
      <div class="name" id="terra">
        <h3>ТерраКлин машина<br> декарбонизации</h3>
        <h4>No 201160</h4>
        <img src="img/decarbonizing-machine.png" width="300px">
        <p>
        <h3>Особенности и преимущества</h3><br>
        <ul>
          <li>Декарбонизация всей топливной системы, включая датчик O2 и каталитический преобразователь</li>
          <li>Восстановление топливной эффективности</li>
          <li>Максимизирует производительность автомобиля</li>
          <li>Снижает вредные выбросы</li>
        </ul>
        <h3>Описание продукта</h3>
        <ul>
          Революционная технология декарбонизатора топливной системы TerraClean выходит за рамки «традиционных декарбонизаторов» и заключается в удалении нагара из всей топливной системы, включая каталитические нейтрализаторы и датчики O2. Там, где в других системах используются агрессивные присадки, TerraClean декарбонизирует всю топливную систему с использованием технологически передовых химических веществ, которые безопасны для технического персонала, компонентов автомобиля и окружающей среды. Кроме того, в отличие от очистителей на основе растворителей или моющих средств, которые могут увеличить выбросы во время и после обслуживания, во время обслуживания TerraClean практически не выделяются вредные выбросы. Используется вместе с комплектом Premium Tune Up Kit <a href="#tuneUp">201200</a>.</ul>
        </p>
      </div>
    </div>


  </div>

  <!--Footer-->

  <?php
  require "block/footer.php";
  ?>




  <script src="index.js"></script>

  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"></script>
</body>

</html>