<!DOCTYPE html>
<html>

<head>
  <title>TerraClean вопросы</title>

  <meta name="discription" content="Очистители для двигателя TerraClean. Станьте диллером TerraClean Украина. Очистители TerraClean для СТО.">
  <?php
  require "block/header.php";
  ?>
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
  <link href="img/favicon.ico" rel="shortcut icon" type="image/x-icon" />
</head>

<body>
  <!-- Карусель -->
  <?php
  require "block/carusel.php";
  ?>


  <?php
  require "block/navbar.php";
  ?>
  <!--navbar-->



  <div class="container">


    <div id="accordion">
      <h2>Наиболее частые вопросы возникающие у наших клиентов</h2>
      <div class="card">
        <div class="card-header">
          <a class="card-link" data-toggle="collapse" href="#collapseOne">
            1) Что такое TerraClean
          </a>
        </div>
        <div id="collapseOne" class="collapse show" data-parent="#accordion">
          <div class="card-body">
            TerraClean - это торговая марка, принадлежащая Северной Америке, связанная в основном с комплектом оборудования, используемого для обезуглероживания двигателей внутреннего сгорания всех видов. Здесь, в Украине, услуги доступны через сеть из более чем 7-ми утвержденных центров и мобильных технических специалистов.

            Самая распространенная услуга - это процесс профилактического обслуживания, который удаляет нагар и другие лаки, которые накапливаются в вашем двигателе, тем самым восстанавливая эффективность автомобиля, улучшая MPG, сокращая вредные выбросы и продлевая срок службы определенных компонентов.

            <span style="color: #cf0808;">Сервис с продуктами TerraClean-Украина включает разблокировку системы рециркуляции выхлопных газов - EGR и дизельных сажевых фильтров - компонентов DPF на дизельных транспортных средствах.</span>
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseTwo">
            2) <span style="color: #cf0808;"><strong>У меня есть гараж, могу ли я стать агентом TerraClean?</strong></span>

          </a>
        </div>
        <div id="collapseTwo" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Да, у нас есть система подачи заявок и одобрения для перспективных утвержденных сервисных центров TerraClean. Воспользуйтесь <a href="mailto:terraclean.ukraine@gmail.com"><span class="color: #cf0808;">ссылкой на почту</span></a> или контактами на главной странице, странице контактов. Заполните очень короткую форму - полностью. После этого с вами свяжется член нашей торговой команды.
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseThree">
            3) В чём преимущество TerraClean от обычных средств ухода за двигателем которые можно приобрести в магазине
          </a>
        </div>
        <div id="collapseThree" class="collapse" data-parent="#accordion">
          <div class="card-body">
            TerraClean - уникальная система очистки. Дело не только в химии, TerraClean использует запатентованную технологию для очистки форсунок - в процессе сгорания, <span style="color: #cf0808;">а также для очистки дожигания. Таким образом очищается EGR и DPF.</span><br>

            Очистители добавляемые в топливо очень хорошо подходят для очистки впускных каналов и форсунок, но не работают на дожигание. Это также относится <em>к другим очистителям на рынке</em>, которые заявляют, что очищают всю систему, они не используют нашу уникальную запатентованную формулу и технологию, это в основном только очистка системы впуска и впрыска, а не всей системы и всех важных компонентов дожигания, <em> ключевые датчики вообще не чистятся.</em>

            Во время стандартного обслуживания TerraClean оборудование прикрепляется к транспортному средству и используется в качестве источника топлива для транспортного средства с использованием топлива высокой степени очистки в сочетании с технологией оборудования.
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseFore">
            4) <strong><span style="color: #cf0808;">Дисконтная программа для диллеров TerraClean</span></strong>
          </a>
        </div>
        <div id="collapseFore" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Для диллеров <span style="color: #cf0808;">TerraClean-Украина</span> действует система скидок и технологическая поддержка от инжинеров компании. <a href="mailto:terraclean.ukraine@gmail.com">Свяжитесь с нами</a> и мы обговорим детали сотрудничества.
          </div>
        </div>
      </div>

      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseFive">
            5) Квалификация технического персонала TerraClean-Украина
          </a>
        </div>
        <div id="collapseFive" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Первым и наиболее важным фактором является то, что все инженеры авторизованного сервисного центра TerraClean прошли наше обучение. Это варьируется от стандартного начального обучения использованию оборудования, но постепенно переходит к высокоуровневому диагностическому обучению, чтобы убедиться, что они хорошо понимают, почему происходит блокировка DPF. Мы обучаем технических специалистов пониманию того, как разблокировать блок, и, что еще более важно, определить причину блокировки и как решить эту проблему, чтобы блокировка не возникала снова.<br>

            Технические специалисты TerraClean используют свои знания для определения лучшего решения из имеющегося портфеля для обслуживания вашего автомобиля. Многие из наших сервисных центров TerraClean и мобильных техников предлагают полный комплекс услуг по обслуживанию автомобилей, так что это можно сделать, когда вы отдаете автомобиль на плановое обслуживание. Все наши техники - опытные и знающие техники. Энтузиастам-любителям оборудование не продается.<br>

            Мы не владеем какой-либо сервисной сетью. Все они являются независимыми предприятиями, которые закупили оборудование у нас, прошли обучение сами и получили авторизованные расходные материалы и техническую поддержку.
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseSix">
            6) Очищает ли TerraClean сажевый фильтр<strong>(DPF)</strong> и лямбда зонд?
          </a>
        </div>
        <div id="collapseSix" class="collapse" data-parent="#accordion">
          <div class="card-body">
            В системе рециркуляции отработавших газов дизельного двигателя часто накапливается нагар. Эти отложения могут отрицательно повлиять на работу двигателя. Очиститель индукционной системы TerraClean удаляет эти отложения, восстанавливая экономию топлива и производительность двигателя. Через специальный адаптер подсоединяемый к системе ЕГР очиститель попадая в систему рециркуляции ОГ удаляет углеродные отложения сокращая циклы регенерации сажевого фильтра. <br>

            При использвании декорбанизатора происходит комплексная раскоксовка форсунок, впускного коллектора, камеры сгорания, поршней с кольцами, датчиков лямбда зонд, катализатора. Всё это без необходимости разборки систем автомобиля.<br>

            Если на Вашем автомобиле причина включения индикации
            <em>“Сheck engine”</em> связана с топливной системой или системой выхлопа, не спешите менять дорогостоящие датчики лямбда зонда. Со временем датчик покрывается слоем отработанного и моторного масла (масленая сажа), что уменьшает точность съема показателей датчика для регулирования бензиновой смеси и распределения оптимального расхода топлива. <span style="color: #cf0808;">С помощью TerraClean мы избавим вас от замены кислородных датчиков и продлим срок службы катализатора.</span>
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseSeven">
            7) Я вожу гибрид, нужен ли моему авто TerraClean?
          </a>
        </div>
        <div id="collapseSeven" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Да. Гибридные технологии и автомобили, которые используют системы Stop-Go для экономии топлива, по своей природе склонны к накоплению углерода и, как правило, образуют больше углеродных отложений, чем другие автомобили с аналогичным пробегом.


          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseEight">
            8) Когда моему авто может понадобится очистка продуктом TerraClean?
          </a>
        </div>
        <div id="collapseEight" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Как правило, мы говорим, что автомобиль подлежит очистке TerraClean примерно через 35-50 тыс. км. Но если большая часть пробега проводится по городу, обслуживание может быть лучше выполнено при меньшем пробеге, если большая часть пробега выполняется на скоростях автомагистрали, тогда будет накапливаться меньше углерода, и обслуживание будет выполняться при немного большем пробеге.

          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseNine">
            9) Может ли служба TerraClean повредить мой автомобиль?
          </a>
        </div>
        <div id="collapseNine" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Простой ответ - «нет». Служба TerraClean использует топливо высокой степени очистки, которое не причинит вреда вашему автомобилю или любому из его компонентов. Услуга TerraClean удалит с вашего автомобиля углерод, образовавшийся со временем, а также другие загрязнения (гудрон и лаки), которые накапливаются и ухудшают характеристики вашего автомобиля. TerraClean - это не «решение» проблемы, это высокоэффективное профилактическое обслуживание, которое поможет предотвратить возникновение проблем, продлить срок службы компонентов и повысить эффективность вашего автомобиля с точки зрения производительности, экономии топлива и выбросов.


          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header">
          <a class="collapsed card-link" data-toggle="collapse" href="#collapseTen">
            10) Может ли TerraClean очистить мою систему EGR и DPF??
          </a>
        </div>
        <div id="collapseTen" class="collapse" data-parent="#accordion">
          <div class="card-body">
            Стандартный TerraClean будет очищать через системы EGR и DPF при наличии достаточного воздушного потока. НО стандартный TerraClean - это профилактическое обслуживание, <span style="color: #cf0808;">у большинства наших дилеров также есть специальные инструменты TerraClean для очистки EGR и DPF, которые можно использовать для разблокировки большинства устройств. Если агрегат заблокирован золой, которую не может удалить никакая сервисная служба, все сервисные центры TerraClean имеют доступ к технологии которая удаляет золу из агрегата.</span> Мы рекомендуем вам всегда общаться в чате с местным центром TerraClean. Если на не сертифицированных СТО вам советуют заменить блок DPF мы считаем, что большинство из них можно очистить. Это связано с отсутствием знаний и подготовки. Мы предоставляем техническую подготовку техническим специалистам TerraClean. Мы также рекомендуем вам не снимать сажевый фильтр навсегда, он есть по какой-то причине, а без сажевого фильтра ваш автомобиль выбрасывает вредные частицы в густонаселенные районы.


          </div>
        </div>
      </div>
    </div>
  </div>


  <!-- Footer -->
  <?php
  require "block/footer.php";
  ?>

  <!-- Footer -->






  <script src="index.js"></script>

  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.16.0/umd/popper.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"></script>
</body>

</html>